{
  "style": {
    "txtcol": "#fff",
    "bgcol": "#062333",
    "btncol": "#fff",
    "btnbg": "#33a",
    "btnotl": "2px solid #66f",
    "btntxtN": "<b>&#8594;</b>",
    "btntxtP": "<b>&#8592;</b>",
    "hideotl":  true
  },
  "title": "Cold Gusa",
  "pages": 2,
  "page1": "Matthew Jolie had always loved cold Gusa with its freshly-squeezed, faithful fields. It was a place where he felt healthy. He was a thoughtless, ruthless, cocoa drinker with sloppy arms and beautiful hands. His friends saw him as a blue, bumpy banker. Once, he had even revived a dying, injured bird. That's the sort of man he was. Matthew walked over to the window and reflected on his industrial surroundings. The snow flurried like thinking pigeons. Then he saw something in the distance, or rather someone. It was the figure of Stanley Gump. Stanley was an intelligent brute with ruddy arms and chubby hands. Matthew gulped. He was not prepared for Stanley. As Matthew stepped outside and Stanley came closer, he could see the damp glint in her eye. \"I am here because I want revenge,\" Stanley bellowed, in a virtuous tone. She slammed her fist against Matthew's chest, with the force of 8650 donkeys. \"I frigging hate you, Matthew Jolie.\" Matthew looked back, even more confident and still fingering the cursed torch. \"Stanley, get out of my house,\" he replied. They looked at each other with lonely feelings, like two melted, mangled mice running at a very friendly accident, which had piano music playing in the background and two arrogant uncles eating to the beat. Suddenly, Stanley lunged forward and tried to punch Matthew in the face. Quickly, Matthew grabbed the cursed torch and brought it down on Stanley's skull. Stanley's ruddy arms trembled and her chubby hands wobbled. She looked angry, her body raw like a great, glamorous guillotine. Then she let out an agonising groan and collapsed onto the ground. Moments later Stanley Gump was dead. Matthew Jolie went back inside and made himself a nice mug of cocoa. <br><br>THE END",
  "page2": "This story and cover was generated using <a href='https://www.plot-generator.org.uk/'>plot-generator.org.uk</a> and <a href='https://www.fantasynamegenerators.com'>fantasynamesgenerators.com</a> for a few story elements.<br><a href='https://www.plot-generator.org.uk/28xat6ct/cold-gusa.html'>Here is a link to the original site of the story</a>"
}